[
  "obsidian-mind-map",
  "sliding-panes-obsidian",
  "find-unlinked-files",
  "recent-files-obsidian",
  "smart-random-note",
  "tag-wrangler",
  "cycle-through-panes",
  "templater-obsidian",
  "obsidian-dangling-links",
  "obsidian-citation-plugin",
  "obsidian-vault-changelog",
  "dataview",
  "wikilinks-to-mdlinks-obsidian",
  "table-editor-obsidian"
]